[
  {
    "pergunta": "Fibrose antiga tem tratamento?",
    "resposta": "Sim, fibrose tem tratamento em qualquer fase e a terapia de escolha é sempre a terapia manual. No entanto, é preciso uma avaliação criteriosa para diferenciar fibrose de irregularidade de planos (causada pela cânula) e flacidez, casos em que a terapia manual terá resposta limitada."
  },
  {
    "pergunta": "Estou sentindo fibrose, preciso antecipar minha consulta?",
    "resposta": "Não necessariamente. Se você está sendo bem acompanhado, este aumento de densidade do tecido é uma evolução normal da cicatrização. Caso sua próxima sessão esteja agendada para um período maior que 15 dias, vale sinalizar para sua fisioterapeuta. Se não, mantenha a compressão e atente para a postura."
  },
  {
    "pergunta": "Percebi o aparecimento de algumas áreas endurecidas na minha pele que não estavam antes. É normal?",
    "resposta": "Sim, este aumento de densidade do tecido é uma evolução normal do processo de cicatrização. Se sua próxima sessão for em mais de 15 dias, avise sua fisioterapeuta. Caso contrário, mantenha a compressão adequada sobre as áreas, cuide da postura e evite dobras na cinta."
  },
  {
    "pergunta": "Preciso fazer drenagem todos os dias no meu pós-operatório?",
    "resposta": "Não, se o seu pós-operatório não tiver complicações. O excesso de manipulação não é bem-vindo em cirurgias modernas e a drenagem linfática não é mais a terapia de escolha principal, apesar de proporcionar bem-estar. É preciso dar ao corpo as ferramentas adequadas para se recuperar."
  },
  {
    "pergunta": "Fazer fisioterapia somente 1 vez por semana não me deixará com fibrose?",
    "resposta": "Não, desde que você esteja sendo acompanhada por um profissional especializado. A fibrose é uma resposta exagerada do corpo, e o excesso de manipulação pode, na verdade, aumentar o risco. No pós-operatório, muitas vezes 'menos é mais'."
  },
  {
    "pergunta": "Devo usar as talas (placas) para dormir?",
    "resposta": "De forma geral, orientamos o uso das talas ou placas durante o dia, por cerca de 8 a 12 horas, retirando-as para dormir. Durante o dia, o corpo está mais sujeito a dobras, e à noite a pele pode descansar e ventilar, evitando dermatites."
  },
  {
    "pergunta": "Por quanto tempo terei que usar a cinta e as placas?",
    "resposta": "Via de regra, orientamos o uso da cinta por até dois meses e o das placas por um mês, com retirada gradual. Nas primeiras 4 semanas, o uso da cinta é mais contínuo. A partir da quinta semana, a retirada é reavaliada para ser feita progressivamente."
  },
  {
    "pergunta": "Até quando devo usar a meia de compressão?",
    "resposta": "A indicação do tempo de uso das meias é feita pelo seu médico, baseada em fatores de risco, e deve ser rigorosamente seguida. Como parâmetro geral, indicamos uma média de 15 a 21 dias, podendo ser retirada por curtos períodos ativos e mantida durante a noite."
  },
  {
    "pergunta": "Devo fazer atividade física com a cinta?",
    "resposta": "Não. A recomendação é realizar atividade física sem a cinta para permitir a contração da musculatura abdominal. A cinta favorece um descanso muscular, que é o oposto do idealizado com o treino. Após a atividade, tome banho e recoloque a cinta."
  },
  {
    "pergunta": "Quando posso voltar a malhar?",
    "resposta": "Preconizamos o retorno precoce. Em cirurgias de contorno corporal como lipoescultura, a liberação costuma acontecer desde a primeira semana. Já em cirurgias com 'corte de pele' como mastopexias e abdominoplastias, a liberação é mais cautelosa e individualizada."
  },
  {
    "pergunta": "Quando posso voltar a dirigir?",
    "resposta": "Em cirurgias de contorno corporal sem corte, a liberação ocorre após 7-10 dias, se o paciente se sentir seguro. Em abdominoplastias e mastopexias, o tempo de repouso é maior, geralmente de 21 a 30 dias."
  },
  {
    "pergunta": "Posso fazer radiofrequência para tratar fibrose?",
    "resposta": "Não. A radiofrequência é uma tecnologia para estímulo de colágeno, que é o principal componente da fibrose. Seu uso pode, inclusive, aumentar a formação de fibrose. Terapias que controlam a inflamação, como ondas de choque e fotobiomodulação, são mais benéficas."
  },
  {
    "pergunta": "Fiquei com uma flacidez após a lipoaspiração, o que posso fazer?",
    "resposta": "Sim, temos protocolos exclusivos que associam terapias injetáveis e tecnologias modernas para estímulo de colágeno. O ideal é agendar uma avaliação, online ou presencial, para que a Dra. Soane estabeleça o protocolo mais apropriado para você."
  },
  {
    "pergunta": "Não gosto da minha cicatriz, quando posso fazer a dermopigmentação?",
    "resposta": "A dermopigmentação é uma excelente opção para camuflar cicatrizes. De forma geral, orienta-se sua realização quando a cicatriz está madura, o que acontece por volta de 6 a 9 meses. Uma avaliação individual é indispensável."
  },
  {
    "pergunta": "Estou sentindo ardência em algumas áreas da cirurgia, é normal?",
    "resposta": "Dor, ardência e vermelhidão são comuns na fase inicial (inflamatória). Caso aconteçam em fase mais tardia ou em locais muito específicos, entre em contato com a equipe médica para uma avaliação, pois a segurança do paciente está em primeiro lugar."
  },
  {
    "pergunta": "Estou com dor na panturrilha, devo me preocupar?",
    "resposta": "Sim. Dor na panturrilha, associada ou não a vermelhidão e endurecimento, pode ser uma contratura muscular ou um sinal de trombose. Como não há motivo para correr riscos, contate com brevidade a equipe médica ou dirija-se a uma unidade de emergência para excluir o risco de trombose."
  },
  {
    "pergunta": "Estou sentindo líquido na barriga, é seroma?",
    "resposta": "Pode ser. O seroma é um acúmulo de líquido em regiões com descolamento de pele. É preciso ser avaliado por um profissional para estabelecer o tratamento, que pode ser a punção do líquido ou um tratamento conservador com compressão. É importante que seja acompanhado com brevidade."
  },
  {
    "pergunta": "É normal sentir o corpo quente ou ter mal-estar?",
    "resposta": "Pode ser uma reação comum a pós-operatórios mais extensos, uma resposta do corpo à inflamação. É importante avaliar a temperatura e sua frequência para passar ao cirurgião e verificar a necessidade de medicação."
  },
  {
    "pergunta": "Posso tomar banho com o tape?",
    "resposta": "Sim, o banho pode ser realizado normalmente, seguindo a liberação do seu cirurgião plástico. Após molhado, o tape deve ser secado com toalha ou secador no modo frio."
  },
  {
    "pergunta": "Tem algo que eu possa fazer para acelerar meu resultado?",
    "resposta": "Os melhores caminhos são seguir a terapia manual especializada, associar tecnologias quando indicado, fazer uma avaliação individual sobre suplementação e retornar à atividade física de forma orientada."
  }
]